<template>
    <div id="onlinePay">
        <header>
            <a href="javascript:history.go(-1)"><i class="el-icon-arrow-left"></i></a>
            <h1>在线支付</h1>
        </header>
        <div class="onlinePay_c">
            <h2>银联支付</h2>
            <p>支持银联支付的银行：</p>
            <p>1. 信用卡：中国工商银行、中国农业银行、中国银行、中国建设银行、交通银行、招商银行、中国邮政储蓄银行、中国民生银行、中国光大银行、兴业银行、华夏银行、中信银行、北京银行、上海银行、广发银行、浦发银行</p>
            <p>2. 借记卡：中国农业银行、中国建设银行、交通银行、光大银行、上海银行</p>
            <p>3. 外资银行：东亚银行、花旗银行</p>
            <h2>温馨提示：</h2>
            <p>1. 农业银行借记卡的用户请使用在“个人客户基本信息”中预留的手机号码。</p>
            <p>2. 建设银行借记卡的用户需开通手机银行或网上银行并且预留手机号码。</p>
            <p>3. 交通银行借记卡的用户需要在个人网上银行或柜台签约开通无卡支付业务。</p>
            <p>4. 邮政储蓄借记卡的用户需要在个人网上银行或柜台签约加办银联无卡支付业务。</p>
            <p>5. 中信银行借记卡的用户需要在柜台签约开通无卡支付业务。</p>
            <p>6. 兴业银行借记卡的用户请使用在“客户基本资料”中设置的手机号码。</p>
        </div>
    </div>
</template>
<script>
    import '../paymentMethods/onlinePay.scss';
    export default{}
</script>