<template>
    <div id="billExplain">
        <header>
            <a href="javascript:history.go(-1)"><i class="el-icon-arrow-left"></i></a>
            <h1>发票说明</h1>
        </header>
        <div class="billExplain_c">
            <h2>一、发票性质</h2>
            <p>根据中国税法及税务管理部门的要求，自2016年5月1日起全面使用电子发票，在尚品网销售的商品所开具的电子发票和纸质发票均合法有效。</p>
            <h3>什么是电子发票？</h3>
            <p>电子发票是指在购销商品、提供或者接受服务以及从事其他经营活动中，开具、收取的以电子方式存储的收付款凭证，为真实有效的合法发票，与传统纸质发票具有同等法律效力，可作为用户维权、保修的有效凭据。</p>
            <h3>如何获取电子发票？</h3>
            <p>在订单交易完成后可到个人中心查看电子发票，如需纸质票可自行下载打印。</p>
            <h2>二、发票金额</h2>
            <p>1. 发票金额不能高于订单金额。</p>
            <p>2. 发票金额只含现金购物金额，不包含运费、优惠券、代金券金额。</p>
            <h2>三、发票信息</h2>
            <p>1. 发票抬头内容不能为空，您可选择个人、公司或您的姓名。</p>
            <p>2. 发票内容：商品名称、箱包、饰品、钟表、化妆品、服装、鞋帽、眼镜，当您购买礼品卡时还可以选择如下发票内容：文化用品、办公用品、日用品、劳保用品、礼品。</p>
            <h2>四、补开发票</h2>
            <p>尚品网提供正规发票，请在订单发票信息中准确填写抬头和内容，否则我们将不能为您开具；</p>
            <p>如需补开发票，请拨打尚品网客户客服电话4006-900-900，由客服人员为您办理相关事宜。</p>
            <p>温馨提示：</p>
            <p>尚品网会为您提供免费正规发票，请于购买商品三个月内补开，逾期将不予受理。</p>
            <p>由客服人员为您办理补开发票事宜，补开后电子发票可到个人中心查看与下载。</p>
            <h2>五、换开发票</h2>
            <p>若所开发票在一个月内发现因尚品网原因所致票据抬头、内容或金额错误，</p>
            <p>请咨询在线客服或拨打客服电话4006-900-900，由客服人员为您办理换开发票事宜。</p>
            <p>温馨提示：</p>
            <p>原发票失效后才能重新开具。</p>
        </div>
    </div>
</template>
<script>
    import '../../sass/billExplain.scss';
    export default{}
</script>