<template>
    <div id="returnCare">
        <header>
            <a href="javascript:history.go(-1)"><i class="el-icon-arrow-left"></i></a>
            <h1>退换货地址及运费</h1>
        </header>
        <div class="returnCare_c">
            <h2>一. 退换货地址</h2>

            <p>请您与尚品网客服中心4006-900-900进行确认商品寄回地址，以免影响您的退换货</p>

            <p>退货申请完成后，请以最终短信通知及退货详情页面展示的退货地址为准</p>

            <p>温馨提示：为了不影响您的退换货进度，请您将购物凭证与商品一同寄回。</p>
            <h2>二. 退换货运费说明：</h2>

            <p>如您有退换货的需求，请您选择快递并先预付费用寄回，暂时不接受平邮或快递到付方式。</p>
            <p>1. 商品寄回时请确保寄回商品的相关配件、单据、吊牌、包装、卡证须要完好、齐全；</p>
            <p>2. 尚品网在收到您寄回的商品后，如因商品本身质量工艺问题经质检合格后将返还您20元现金券;</p>
            <p>3. 20元现金券全场通用，不能与其他优惠券同时使用。</p>

            <p>温馨提示：为了防止快递途中对商品造成损坏而影响您的退换货，如商品有易破损、易划零件，请您在包裹中放入足够填充物。</p>
        </div>
    </div>
</template>
<script>
    import '../../sass/returnCare.scss';
    export default{}
</script>